import React from 'react'
import Header from '../components/header'
import JoinUs from '../components/joinUs'
import Footer from '../components/footer'
import { Link } from 'gatsby'
const Projects = () => (
    <div>
        <Header>
            <title>Feeding Thailand | โครงการของเรา</title>
        </Header>
        <div>
            <div style={{ maxWidth: 720 }} className='container pt-5 pb-5'>
                <Link to='/'><img className='mb-2' height='40px' src={require('../assets/images/logo-single-line.svg')} /></Link>
                <h1>โครงการของเรา</h1>
                <p>
                    <b>โครงการ Farm &amp; Food factory</b> ในการผลิตอาหารที่สะอาดจากฟาร์ม เเล้วนำมาแปรรูปฆ่าเชื้อ ผ่านกระบวนการ Retort Pouch
เพื่อให้ได้อาหารที่สะอาด ปลอดภัย และต้นทุนถูก สำหรับแจกจ่ายให้ผู้เดือดร้อนที่ได้รับผลกระทบจากวิกฤต
โดยเราจะกระจายฟาร์มและโรงงานของเราไปตามพื้นที่ต่างๆของประเทศไทย เพื่อหล่อเลี้ยงชุมชนใกล้เคียง และสร้างงานให้เกิดขึ้นในชุมชน
                </p>
                <p>
                    <b>โครงการ Job Matcher</b> ในการใช้เว็บไซต์ของเราเป็นสื่อกลางในการประชาสัมพันธ์ ให้กับคนที่ตกงานเนื่องจากผลกระทบจากวิกฤต
ให้สามารถจับคู่ระหว่างนายจ้าง กับแรงงานที่มีทักษะฝีมือที่ต้องการ ในพื้นที่ใกล้เคียง เพื่อช่วยเหลือผู้ที่ตกงานเนื่องจากได้รับผลกระทบจากวิกฤต
                </p>
                <p>
                    <b>โครงการ Online University</b> เป็นมหาวิทยาลัยออนไลน์ โดยเราจะรวบรวมคุณครู ที่มีความรู้ในด้านต่างๆ มาร่วมสอน
ไม่ว่าจะเป็นการเขียนโปรแกรม การเรียนภาษาจีน, อังกฤษ, คณิตศาสตร์ และ ด้านอื่นๆ  โดยเราฉุกคิดจากความคิดที่ว่า
ทำไมคนที่มีสิทธิ์เรียนภาษาต่างประเทศ มีสิทธิ์เข้าถึงข้อมูลความรู้ต่างๆ ต้องเป็นคนมีเงิน หรือเป็นคนรวยอย่างเดียว?
คนจนเขาก็เป็นคนเหมือนกัน มีสิทธิเสรีภาพในการใช้ชีวิตไม่ต่างกัน ทำไมเขาถึงเข้าถึงข้อมูลความรู้ การศึกษาตรงนี้ไม่ได้?
เราเลยตั้งใจว่าขอแค่คุณมี Username กับ Password คุณสามารถ Log In เข้าไปสู่คลังความรู้ที่เราเตรียมไว้ได้เลย เเล้วเลือกศึกษาได้ตามที่ตัวเองสนใจได้เลย โดยไม่ต้องเสียเงินสักบาท
                </p>
                <p>
                    โดยโครงการทั้งหมดนี้ไม่ใช่สำหรับ วิกฤตโควิด-19 นี้อย่างเดียว แต่ยังสามารถเป็นประโยชน์ได้ในอนาคตหากเจอวิกฤตอื่นๆที่จะเข้ามาอีก
                    และเรายังไม่หยุดที่จะคิด ไม่หยุดที่จะพัฒนาและแก้ปัญหาต่อไป
                </p>
            </div>
        </div>
        <JoinUs />
        <Footer />
    </div>
)
export default Projects