import React from 'react'
import Header from '../components/header'
import JoinUs from '../components/joinUs'
import Footer from '../components/footer'
import { Link } from 'gatsby'
const Projects = () => (
    <div>
        <Header>
            <title>Feeding Thailand | โครงการของเรา</title>
        </Header>
        <div>
            <div style={{ maxWidth: 720 }} className='container pt-5 pb-5'>
                <Link to='/'><img className='mb-2' height='40px' src={require('../assets/images/logo-single-line.svg')} /></Link>
                <h1>โครงการของเรา</h1>
<p>                
    <b>โครงการ Farm &amp; Food factory</b> เป็นโครงการผลิตอาหารที่สะอาดจากฟาร์ม เเล้วนำมาแปรรูป ฆ่าเชื้อ ผ่านกระบวนการ Retort Pouch ซึ่งเป็นบรรจุภัณฑ์ปิดผนึกสนิท มีความแข็งแรง ทนต่อความร้อนและความดันสูง เพื่อให้ได้อาหารที่สะอาด ปลอดภัย และต้นทุนต่ำ สำหรับแจกจ่ายให้ผู้เดือดร้อนที่ได้รับผลกระทบจากวิกฤต โดยเราจะจัดตั้งฟาร์มและโรงงานของเราให้กระจายไปตามพื้นที่ต่างๆของประเทศไทย เพื่อหล่อเลี้ยงชุมชนใกล้เคียง และสร้างงานให้เกิดขึ้นในชุมชน
</p>
<p>
    <b>โครงการ Job Matcher</b> เป็นการใช้เว็บไซต์ของเราเพื่อเป็นสื่อกลางในการประชาสัมพันธ์ ให้กับผู้ว่างงานเนื่องจากผลกระทบจากวิกฤต ให้สามารถจับคู่ระหว่างนายจ้าง กับแรงงานที่มีทักษะฝีมือที่ต้องการ ในพื้นที่ใกล้เคียง เพื่อช่วยเหลือผู้ว่างงาน เนื่องจากได้รับผลกระทบจากวิกฤต
</p>
<p>
    <b>โครงการ Online University</b> เป็นมหาวิทยาลัยออนไลน์ที่เปิดโอกาสให้ใครก็ได้สามารถเข้ามาเรียนรู้วิชาต่างๆ เพื่อเพิ่มขีดความสามารถของตนเอง และนำไปสู่โอกาสในการมีงานทำ และเลื่อนขั้นสู่ตำแหน่งงานที่สูงขึ้น โดยไม่ต้องเสียค่าใช้จ่ายใดๆ โครงการนี้จะรวบรวมคุณครู อาจารย์ และวิทยากรที่มีความรู้ในด้านต่างๆ มาร่วมถ่ายทอดความรู้ ไม่ว่าจะเป็นการเขียนโปรแกรม การเรียนภาษาจีน, อังกฤษ, คณิตศาสตร์ เป็นต้น  เพียงคุณมียูสเซอร์เนม และพาสเวิร์ด ก็สามารถล็อกอิน เข้าไปสู่คลังความรู้ที่เราเตรียมไว้ได้เลย เเล้วเลือกศึกษาได้ตามที่คุณสนใจได้เลย โดยไม่มีค่าใช้จ่ายใดๆ ทั้งสิ้น
</p>
<p>
    การดำเนินโครงการทั้งหมดนี้ ไม่ใช่เพื่อบรรเทาผลกระทบจากสถานการณ์การแพร่ระบาดของเชื้อไวรัส COVID-19 เท่านั้น แต่ยังเป็นโครงการที่ก่อให้เกิดประโยชน์ได้มากขึ้นในอนาคต แม้ในสภาวะปกติ หรือเมื่อต้องเผชิญกับวิกฤตอื่นๆ ที่อาจเกิดขึ้นอีกในอนาคต และเรายังไม่หยุดที่จะคิด ไม่หยุดที่จะพัฒนาและแก้ปัญหาต่อไป
</p>
            </div>
        </div>
        <JoinUs />
        <Footer />
    </div>
)
export default Projects