{
    "appName": "Feeding Thailand",
    "helpThaiInCrisis": "ช่วยเหลือคนไทยในภาวะวิกฤต",
    "registerAcceptor": "ลงทะเบียนขอรับความช่วยเหลือ",
    "aboutUs": "เกี่ยวกับเรา",
    "aboutUsDescription": "กลุ่ม Feeding Thailand เกิดจากการร่วมกลุ่มของจิตอาสา จากหลายหลายวิชาชีพ ที่มีแนวคิดร่วมกันในการต้องการตั้งศูนย์กลางในการจัดหาอาหาร ของใช้ และจัดการแจกจ่ายอาหารเพื่อช่วยเหลือผู้ที่ได้รับความเดือดร้อนจากภัยพิบัติในทุกสถานการณ์ได้อย่างทั่วถึงให้มากที่สุด",
    "aboutUsRead": "อ่านเรื่องราวของเรา",
    "ourProjects": "โครงการของเรา",
    "about1": "พื้นที่ที่ผู้ให้พบกับผู้รับ ผู้ที่ต้องการความช่วยเหลือสามารถใช้พื้นที่นี้ให้คนที่ต้องการให้ มอบความช่วยเหลือได้",
    "about2": "ธนาคารอาหาร ร่วมส่งอาหารเข้ามายังศูนย์ Feeding Thailand เราจะจัดส่งให้แก่คนที่ต้องการ",
    "waitingForHelp": "กำลังรอการช่วยเหลือ",
    "donorsCount": "จำนวนผู้บริจาค",
    "successCount": "ได้รับความช่วยเหลือไปแล้ว",
    "latestNews": "ข่าวสารล่าสุดจากเรา",
    "readAllNews": "อ่านข่าวทั้งหมด",
    "people": "คน",
    "privacyPolicy": "นโยบายข้อมูลส่วนบุคคล",
    "privacyPolicyLastUpdated": "นโยบายข้อมูลส่วนบุคคลนี้ถูกแก้ไขล่าสุดเมื่อวันที่ 21 พฤษภาคม 2563",
    "privacyPolicyDefinition": "ข้อมูลส่วนบุคคลคือข้อมูลที่สามารถใช้ในการระบุตัวตนผู้ใช้ได้ เว็บไซต์ Feeding Thailand มีการเก็บข้อมูลส่วนบุคคลของท่านเพื่อให้บริการแก่ท่านตามจุดประสงค์ที่ชี้แจงไว้",
    "privacyPolicySources": "แหล่งที่มาของข้อมูลส่วนบุคคล",
    "privacyPolicyUponServices": "เมื่อท่านสร้างบัญชีเพื่อใช้บริการต่าง ๆ ของเรา",
    "privacyPolicyUponSubmissions": "เมื่อท่านกรอกข้อมูลและกดบันทึกข้อมูลภายในเว็บไซต์ของเรา",
    "privacyPolicyUponCookies": "จากการเก็บข้อมูลการใช้แพลตฟอร์มของท่านผ่านบราวเซอร์คุกกี้",
    "privacyPolicyKeeping": "การเก็บรักษาข้อมูลส่วนบุคคล",
    "privacyPolicyKeepingDescription": "ผู้ควบคุมทำการเก็บรักษาข้อมูลส่วนบุคคลของท่าน ข้อมูลส่วนบุคคลจะถูกจัดเก็บไว้ในเครื่องมืออุปกรณ์ของเรา ได้แก่ คอมพิวเตอร์ โทรศัพท์มือถือ รวมถึงมีการเก็บข้อมูลในบนระบบ Cloud ของ Google Cloud Platform",
    "privacyPolicyData": "ข้อมูลส่วนบุคคลที่เราเก็บ",
    "privacyPolicyDataDescription1": "เมื่อคุณสร้างบัญชีผู้ใช้ในเว็บไซต์ของเรา ระบบจะมีการจัดเก็บข้อมูล ข้อมูลบัญชีผู้ใช้พื้นฐานของท่าน เพื่อใช้ระบุตัวตนของท่านในบริการของเรา เมื่อท่านสร้างบัญชีผ่านบริการเข้าสู่ระบบด้วยบัญชี Google หรือ Facebook เราจะเก็บข้อมูล Email และชื่อแสดงผล และรูปโปรไฟล์ของท่านเพื่อใช้ในบริการของเรา ข้อมูลดังกล่าวจะถูกจัดเก็บไว้จนกว่าจะมีการยกเลิกบัญชี",
    "privacyPolicyDataDescription2": "เรามีการจัดเก็บข้อมูลคุกกี้เพื่อติดตามพฤติกรรมการใช้งานบริการต่าง ๆ ของท่านบนเว็บไซต์ Feeding Thailand โดยมีจุดประสงค์เพื่อตรวจจับและป้องกันการใช้งานเว็บไซต์อย่างผิดวัตถุประสงค์ นอกจากนี้ยังมีการ ใช้งานคุกกี้บุคคลที่สาม เพื่อตรวจวัดสถิติการใช้งานเว็บไซต์ โดยบริการของ Google Analytics",
    "privacyPolicyOfGoogle": "นโยบายข้อมูลส่วนบุคคลของ Google",
    "contactMethods": "ช่องทางการติดต่อ",
    "facebook": "Facebook",
    "website": "เว็บไซต์",
    "email": "Email",
    "notFound": "ไม่พบข้อมุลที่คุณร้องขอ",
    "returnToMain": "กลับไปหน้าหลัก",
    "aboutUsDescription1": "จากสถานการณ์การแพร่ระบาดของ COVID-19 ที่ได้แพร่ระบาดไปทั่วโลกในปี 2020ส่งผลกระทบถึง สุขภาพกาย สุขภาพใจ วิถีชีวิตความเป็นอยู่ และผลกระทบทางเศรษฐกิจที่เปลี่ยนแปลงไปอย่างไม่มีใครคาดคิดว่าเหตการณ์นี้จะเกิดขึ้นครั้งหนึ่งในชีวิต ประเทศไทยเราเองก็ต้องเผชิญกับภาวะการแพร่ระบาดของโรคนี้อย่างหลีกเลี่ยงไม่ได้  มีคนจำนวนมากต้องประสบปัญหา ขาดรายได้ หลายอาชีพต้องหยุดงาน เราจึงเล็งเห็นถึงปัญหาความเดือดร้อนเหล่านี้ แม้หน่วยงานภาครัฐจะช่วยเหลืออย่างสุดความสามารถ แต่ก็ยังคงไม่เพียงพอและทั่วถึงและต่อเนื่อง  เราพบข่าวการเลือกจบชีวิตเพื่อแก้ปัญหาของคนมากมาย เราจึงมุ่งมั่นที่อยากจะเป็นศูนย์กลางในการรับเรื่องเพื่อขอรับความช่วยเหลือ และศูนย์กลางในการรับบริจาคเครื่องอุปโภคบริโภค",
    "aboutUsDescription2": "ด้วยแนวคิดจากองค์กร Feeding America เราจึงมุ่งมั่นที่จะเสนอก่อตั้งก่อตั้งโครงการภายใต้ชื่อ Feeding Thailand เพื่อบรรเทาภัยพิบัติแห่งประเทศไทย เพื่อให้วัตถุประสงค์ในการเป็นศูนย์กลางธนาคารอาหาร Thai Food Bank ของเรามีความมั่นคงอย่างยั่งยืนเพื่อมีอาหารเพียงพอในการจัดส่งให้ทุกท่านที่เดือดร้อนให้ทั่วถึงมากที่สุดไม่เพียงแค่ในสถานการณ์ COVID-19 แต่จะต้องดำเนินการสืบต่อไป",
    "feedingThailandTeam": "ทีมงาน Feeding Thailand",
    "admin1Name": "วชิรา พงษารัตน์",
    "admin1Description": "Ceo & Founder บริษัท ราเซล จำกัด  www.lasellgroups.com ปริญญาตรีการจัดการธุรกิจ มหาวิทยาลัยเกษตรศาสตร์, ปริญญาโทคณะการสร้างเจ้าของธุรกิจและการบริหารกิจการ มหาวิทยาลัยบูรพา",
    "admin2Name": "รมณ พงษารัตน์",
    "admin2Description": "Founder เพื่อนสินเชื่อ (MoneyFriend) Law &amp; Finance Consultant ปริญญาตรีการจัดการการตลาด มหาวิทยาลัยเกษตรศาสตร์, คณะนิติศาสตร์ มหาวิทยาลัยสุโขทัยธรรมาธิราช",
    "admin3Name": "Kyoka Abe",
    "admin3Description": "Class of 2020 The University of Edinburgh Scotland, UK. BA Painting",
    "admin4Name": "อนุวัฒน์ แสวงศร",
    "admin4Description": "ปริญญาตรีวิศวกรรมไฟฟ้า มหาวิทยาลัยเทคโนโลยีพระจอมเกล้าธนบุรี",
    "admin5Name": "คัมภีร์พรรณ สมบูรณ์เลิศสิริ",
    "admin5Description": "ปริญญาตรีคณะศึกษาศาสตร์ การสอนภาษาจีน มหาวิทยาลัยบูรพา, Bejing Union University, Chinese Language and Literature (Teacher Training) ปริญญาโท Minzu University of China. Degree of Master of Arts in Linguistics and Applied Linguistics",
    "admin6Name": "อาจารย์ ดร.อุทุมพร สุระยศ",
    "admin6Description": "Ph.D. Applied Marine Biotechnology and Engineering, Gangneung-Wonju National University,Republic of Korea MS. Food Science and Technology,Chiang Mai University, Thailand B.Sc. Biotechnology, Chiang Mai University, Thailand",
    "admin7Name": "ณรงค์พร เหล่าศรีสิน",
    "admin7Description": "วิทยากรอิสระ และนักเขียน",
    "admin8Name": "จารุวรรณ เชื้อดี",
    "admin8Description": "คณะศึกษาศาสตร์ ภาพนิ่ง ภาพยนต์ มหาวิทลาลัย บูรพา ปัจจุบัน Winchill Dessert & Bistro (Founder) ศิลปินนักร้องอิสระ",
    "admin9Name": "สิรวิชญ์ พงศ์นคินทร์",
    "admin9Description": "นักเรียนหลังจบการศึกษาชั้นมัธยมศึกษาปีที่ 6 ปัจจุบันกำลังฝึกงานด้านการพัฒนาซอฟต์แวร์เพื่อต่อยอดความรู้ไปในการทำงานจริง (ผู้สร้างและจัดการระบบเว็บไซต์)",
    "admin10Name": "ปรเมศวร์ วัฒนประสาน",
    "admin10Description": "เพื่อนสิรวิชญ์ ศึกษาหลักสูตรคณะแพทยาศาสตร์-วิศวกรรมศาสตร์ โรงพยาบาลรามาธิบดี มหาวิทยาลัยมหิดล (ผู้ออกแบบและสร้างเว็บไซต์)",
    "yourHelpData": "ข้อมูลขอความช่วยเหลือของคุณ",
    "registerDonation": "ลงทะเบียนขอรับความช่วยเหลือ",
    "currentReceivers": "ผู้ต้องการความช่วยเหลือขณะนี้",
    "viewNearReceivers": "ดูผู้ต้องการความช่วยเหลือใกล้ตัวคุณ",
    "confirmStatus": "ยืนยันสถานะ",
    "uponPressing": "เมื่อท่านกดปุ่ม",
    "confirmHelped": "ยืนยันการได้รับความช่วยเหลือ",
    "afterPressingConfirmHelpedDescription": "แล้ว ข้อมูลความช่วยเหลือของคุณจะถูกเปลี่ยนสถานะเป็นได้รับความช่วยเหลือแล้ว และจะถูกนำออกจากหน้าแสดงผู้ต้องการความช่วยเหลือ",
    "confirmDeletion": "ยืนยันการลบข้อมูล",
    "afterPressingConfirmDeletionDescription": "ข้อมูลของท่านจะถูกลบอย่างถาวรและไม่สามารถเรียกคืนได้",
    "closeThisWindow": "ปิดหน้าต่างนี้",
    "yourData": "ข้อมูลของคุณ",
    "dataNotFound": "ไม่พบข้อมูล",
    "contactDonate": "ติดต่อมอบความช่วยเหลือ",
    "donationSuccess": "ได้รับความช่วยเหลือแล้ว",
    "deleteYourData": "ลบข้อมูลของคุณ",
    "shareThisPost": "แชร์โพสต์นี้",
    "receiverConfirmedDonation": "ผู้รับบริจาคได้ระบุว่าได้รับความช่วยเหลือแล้ว",
    "alreadyDonated": "คุณได้แสดงความประสงค์บริจาคกับบุคคลนี้ไปแล้ว",
    "cancel": "ยกเลิก",
    "details": "รายละเอียด",
    "need": "ความช่วยเหลือที่ต้องการ",
    "donors": "ผู้ร่วมช่วยเหลือ",
    "needHelpAround": "ผู้ต้องการความช่วยเหลือรอบตัว",
    "requestNavigationData": "ขอเรียกใช้ข้อมูลตำแหน่งของท่าน",
    "requestNavigationDataDescription": "เว็บไซต์ Feeding Thailand ขอเรียกใช้ข้อมูลตำแหน่งจากอุปกรณ์ของท่าน เพื่อแสดงข้อมูลผู้ที่ต้องการความช่วยเหลือที่อยู่ใกล้ตัวท่าน",
    "deny": "ไม่ยินยอม",
    "allow": "ยินยอม",
    "viewAllReceivers": "ดูผู้ต้องการความช่วยเหลือทั้งหมด",
    "noReceiverFound": "ไม่พบข้อมูลผู้ต้องการความช่วยเหลือ"
}